Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#antar#} drinnen stecken ŚIŚ. 3,9. {#niScitya yaH prakramate nAntarvasati karmaRaH#} der nicht mitten in der Arbeit stecken bleibt MBH. 5,994. — Vgl. {#antaruzya#} .
ru: — {#antar#} застрять внутри ŚIŚ. 3,9. {#niScitya yaH prakramate nAntarvasati karmaRaH#} тот, кто не застревает в середине работы MBH. 5,994. — Vgl. {#antaruzya#} .

source: — partic. {#gata/#} 1) adj. a) gegangen, fortgegangen ṚV. 1,119,4. {#pi\tFnpa^rA\vato^ ga\tAn#} AV. 18,4,41. {#ASramaM tamahaM prApa yaTAKyAtapaTaM gataH#} DAŚ. 2,3. {#muniM hantuM gataH#} HIT. IV,12. {#tataH kadAcidBEkzAya gatAste#} BRĀHMAṆ. 1,2. {#ftuparRe gate#} N. 21,26. 5,40. 9,16. 17. 11,4. 24,10. VID. 119. — b) hingegangen, abgeschieden: {#mA ga\tAnAmA dI^DITA\ ye naya^nti parA\vata^m#} AV. 8,1,8. {#na hyeza sTAsyati ciraM gata eva narADamaH#} jam periit MBH. 5,472. — c) vergangen, verflossen: {#gatA saMvatsarA daSa#} R. 1,63,12. {#kasmiMScittu gate kAle#} SĀV. 1,18. {#dvitIyaScApi me mAso jalaM Bakzayato gataH#} ARJ. 3,16. M. 8,402. R. 2,89,2. ŚĀK. 100. 131. VID. 140. AK. 3,5,22. — d) verschwunden, gewichen: {#gate 'nile#} AK. 3,2,45. sehr häufig am Anf. eines adj. comp.: {#gataklama#} M. 7,225. N. 11,1. {#gatendriya#} MBH. 3,15033. {#˚cetana#} N. 9,20. 10,19. {#˚cetas#} 8,1. {#˚saMkalpa#} 4,28. {#˚sattva#} 16,26. {#˚sOhfda#} 19,6. {#˚jvara#} 20,32. {#˚saMjYa#} INDR. 5,21. {#˚vyaTa#} 1,23. SUND. 4,1. R. 1,56,21. SUŚR. 1,17,19. [Page2-0669] {#gatAstaraRA KawvA#} PAÑCAT. 36,12. — e) hervorgegangen: {#tiryagyonigata#} R. 4,56,10. {#tasmAdveDA gataH pumAn#} KATHĀS. 2,11. — f) gekommen: {#pratikUle gate dEve vinASe samupasTite#} R. 6,8,15. Vgl. {#gatAnta#} . — g) gegangen nach, zu; gelangt zu, gekommen zu, in; gerathen in, sich befindend auf, in, bei; enthalten in, ruhend in; die Ergänzung α) im acc. P. 2,1,24. {#te ga\tAstri^di\vaM di\vaH#} AV. 10,10,32. M. 5,159. N. 2,12. 5,38. R. 1,60,16. {#somatIrTam#} ŚĀK. 7,16. {#˚samIpam#} HIT. 14,17. {#dfkpaTam#} zu Gesicht gekommen VIKR. 95. {#prAsAdaM vA raho gataH#} M. 7,147. {#saBAm#} 8,95. {#vARanikfttAni SirAMsi dvizatAm — sPurantyAkuYcitozWAni gAM gatAni#} R. 3,31,21. MBH. 2,458. {#putrAMstasya gato nfpaH#} R. 1,57,13. {#BartAram#} zu einem Gatten gelangt ŚĀK. 88. {#(Adityam) maDyaM naBaso gatam#} M. 4,37. {#SmaSrURi gatAnyAsyam#} in den Mund gerathene Barthaare 5,141. {#paYcASataM gatA#} zu 50 (Yojana) angewachsen R. 5,6,19. {#mano hi mama tAM gatam#} N. 6,3. — β) im loc.: {#yasmin (pade) gatA na nivartanti BUyaH#} BHAG. 15,4. {#kAnyakubje gatAH#} PAÑCAT. 244,2. {#kva^ ftaM pU\rvyaM ga\tam#} ṚV. 1,105,4. {#gatAnAM tatra vE pUjAM cakre#} R. 1,9,31. {#kva nu rAjangato 'si#} N. 12,8. VID. 156. {#tatra gatAya#} daselbst befindlich ŚAT. BR. 8,4,1,24. {#AvayoH kuSalaM sarvatra gatam#} N. 2,15. {#kva tadgatam#} was ist daraus geworden? wie steht es damit? 24,14. DAŚAK. 66,8. — γ) im acc. mit {#pratiH paSya lakzmaRa vEdehyA mfgaM prati gatAM#} (so ist st. {#pratigatAM#} zu lesen) {#spfhAm#} auf die Gazelle gerichtet R. 3,49,12 und BENF. Chr. 66,12. — δ) im comp. vorangeh. P. 2,1,24. {#nandigrAmagataH#} RAGH. 12,18. {#catvAla˚#} KĀTY. ŚR. 25,13,24. {#aSokavanikA˚#} R. 1,1,71. {#prAsAda˚#} N. 13,24. {#paNka˚#} MṚCCH. 149,3. {#sado˚#} RAGH. 3,66. {#BUmi˚#} M. 3,246. 5,128. {#antarikza˚#} 7,29. R. 3,8,6. 9,5 8. {#AkASagatA vARI#} VID. 112. {#jAlAntaragate BAnO#} M. 8,132. {#nAkapfzWagataM yaSaH#} ŚĀK. 98,9. {#viSvAmitra˚#} der sich zu V. gesellt hat R. 1,24,4. 7 {#raTa˚#} im Wagen sitzend, stehend 3,28,33. 34,4 (statt {#vAREraTa gataH#} zu lesen: {#vARE raTagataH) virADANka˚#} 7,25. {#pArSva˚#} 31,10. {#tURagatEH SarEH#} 2,100,20. {#yatkiMcijjagatIgatam#} alles was sich in der Welt befindet M. 1,100. {#brahmacArigataM BEkzyam#} 5,129. {#vahneH — yonigatasya#} ŚVETĀŚV. UP. 1,13. {#AdityagataM tejaH#} BHAG. 15,12. {#Adya˚, turya˚, antya˚#} an erster, vierter, letzter Stelle stehend ŚRUT. 12. {#veda˚#} an vierter Stelle stehend 13. {#kAyagataM brahma#} M. 11,97. {#gurugatAM vidyAm#} 2,218. {#sarvagata (anAmaya)#} überallhin verbreitet N. 2,14. {#hfdgataScEva BAvaste#} R. 3,19,17. {#kAmAn — manogatAn#} BHAG. 2,55. ŚĀK. 59. {#tadgatenEva manasA#} mit darauf gerichtetem Sinne R. 1,2,30. 77,25. {#tadgatenEva cetasA#} KATHĀS. 3,68. {#madgataprARAH#} BHAG. 10,9. {#putragataM sneham#} auf den Sohn gerichtete Liebe R. 1,21,14. {#tadgato viDiH#} 2,52,61. {#tvadgataM#} (bei dir stehend, dir gehörig) {#cEva me rAjyaM jIvitaM ca DanAni ca#} 5,91,24. {#madgatAni ca jAnIhi sarvAstrARi#} ARJ. 4,31.
ru: — partic. {#gata/#} 1) adj. a) ушедший, отошедший ṚV. 1,119,4. {#pi\tFnpa^rA\vato^ ga\tAn#} AV. 18,4,41. {#ASramaM tamahaM prApa yaTAKyAtapaTaM gataH#} DAŚ. 2,3. {#muniM hantuM gataH#} HIT. IV,12. {#tataH kadAcidBEkzAya gatAste#} BRĀHMAṆ. 1,2. {#ftuparRe gate#} N. 21,26. 5,40. 9,16. 17. 11,4. 24,10. VID. 119. — b) ушедший, отошедший (скончавшийся): {#mA ga\tAnAmA dI^DITA\ ye naya^nti parA\vata^m#} AV. 8,1,8. {#na hyeza sTAsyati ciraM gata eva narADamaH#} уже скончался MBH. 5,472. — c) прошедший, минувший: {#gatA saMvatsarA daSa#} R. 1,63,12. {#kasmiMScittu gate kAle#} SĀV. 1,18. {#dvitIyaScApi me mAso jalaM Bakzayato gataH#} ARJ. 3,16. M. 8,402. R. 2,89,2. ŚĀK. 100. 131. VID. 140. AK. 3,5,22. — d) исчезнувший, отступивший: {#gate 'nile#} AK. 3,2,45. очень часто на Anf. adj. comp.: {#gataklama#} M. 7,225. N. 11,1. {#gatendriya#} MBH. 3,15033. {#˚cetana#} N. 9,20. 10,19. {#˚cetas#} 8,1. {#˚saMkalpa#} 4,28. {#˚sattva#} 16,26. {#˚sOhfda#} 19,6. {#˚jvara#} 20,32. {#˚saMjYa#} INDR. 5,21. {#˚vyaTa#} 1,23. SUND. 4,1. R. 1,56,21. SUŚR. 1,17,19. [Page2-0669] {#gatAstaraRA KawvA#} PAÑCAT. 36,12. — е) происшедший, возникший (из чего-л.): {#tiryagyonigata#} R. 4,56,10. {#tasmAdveDA gataH pumAn#} KATHĀS. 2,11. — f) пришедший: {#pratikUle gate dEve vinASe samupasTite#} R. 6,8,15. Vgl. {#gatAnta#} . — g) пошедший к, в; достигший, пришедший в; попавший в, находящийся на, в, при; содержащийся в, покоящийся в; дополнение α) в acc. P. 2,1,24. {#te ga\tAstri^di\vaM di\vaH#} AV. 10,10,32. M. 5,159. N. 2,12. 5,38. R. 1,60,16. {#somatIrTam#} ŚĀK. 7,16. {#˚samIpam#} HIT. 14,17. {#dfkpaTam#} «явившийся на глаза, представший взору» VIKR. 95. {#prAsAdaM vA raho gataH#} M. 7,147. {#saBAm#} 8,95. {#vARanikfttAni SirAMsi dvizatAm — sPurantyAkuYcitozWAni gAM gatAni#} R. 3,31,21. MBH. 2,458. {#putrAMstasya gato nfpaH#} R. 1,57,13. {#BartAram#} «доставшаяся в жёны / попавшая к мужу» ŚĀK. 88. {#(Adityam) maDyaM naBaso gatam#} M. 4,37. {#SmaSrURi gatAnyAsyam#} «попавшие в рот волосы бороды» 5,141. {#paYcASataM gatA#} «доросший» до 50 (Yojana) R. 5,6,19. {#mano hi mama tAM gatam#} N. 6,3. — β) в loc.: {#yasmin (pade) gatA na nivartanti BUyaH#} BHAG. 15,4. {#kAnyakubje gatAH#} PAÑCAT. 244,2. {#kva^ ftaM pU\rvyaM ga\tam#} ṚV. 1,105,4. {#gatAnAM tatra vE pUjAM cakre#} R. 1,9,31. {#kva nu rAjangato 'si#} N. 12,8. VID. 156. {#tatra gatAya#} находящийся там ŚAT. BR. 8,4,1,24. {#AvayoH kuSalaM sarvatra gatam#} N. 2,15. {#kva tadgatam#} что из этого вышло? как обстоит дело с этим? 24,14. DAŚAK. 66,8. — γ) в acc. с {#pratiH paSya lakzmaRa vEdehyA mfgaM prati gatAM#} (так следует читать st. {#pratigatAM#}) {#spfhAm#} направленный на газель R. 3,49,12 и BENF. Chr. 66,12. — δ) в comp. vorangeh. P. 2,1,24. {#nandigrAmagataH#} RAGH. 12,18. {#catvAla˚#} KĀTY. ŚR. 25,13,24. {#aSokavanikA˚#} R. 1,1,71. {#prAsAda˚#} N. 13,24. {#paNka˚#} MṚCCH. 149,3. {#sado˚#} RAGH. 3,66. {#BUmi˚#} M. 3,246. 5,128. {#antarikza˚#} 7,29. R. 3,8,6. 9,5 8. {#AkASagatA vARI#} VID. 112. {#jAlAntaragate BAnO#} M. 8,132. {#nAkapfzWagataM yaSaH#} ŚĀK. 98,9. {#viSvAmitra˚#} тот, кто к V. присоединился R. 1,24,4. 7 {#raTa˚#} сидящий, стоящий в колеснице 3,28,33. 34,4 (вместо {#vAREraTa gataH#} читать: {#vARE raTagataH) virADANka˚#} 7,25. {#pArSva˚#} 31,10. {#tURagatEH SarEH#} 2,100,20. {#yatkiMcijjagatIgatam#} всё, что находится в мире M. 1,100. {#brahmacArigataM BEkzyam#} 5,129. {#vahneH — yonigatasya#} ŚVETĀŚV. UP. 1,13. {#AdityagataM tejaH#} BHAG. 15,12. {#Adya˚, turya˚, antya˚#} стоящий на первом, четвёртом, последнем месте ŚRUT. 12. {#veda˚#} стоящий на четвёртом месте 13. {#kAyagataM brahma#} M. 11,97. {#gurugatAM vidyAm#} 2,218. {#sarvagata (anAmaya)#} распространённый повсюду N. 2,14. {#hfdgataScEva BAvaste#} R. 3,19,17. {#kAmAn — manogatAn#} BHAG. 2,55. ŚĀK. 59. {#tadgatenEva manasA#} с умом, направленным на это R. 1,2,30. 77,25. {#tadgatenEva cetasA#} KATHĀS. 3,68. {#madgataprARAH#} BHAG. 10,9. {#putragataM sneham#} (любовь, направленная на сына) R. 1,21,14. {#tadgato viDiH#} 2,52,61. {#tvadgataM#} (стоящий рядом с тобой, принадлежащий тебе) {#cEva me rAjyaM jIvitaM ca DanAni ca#} 5,91,24. {#madgatAni ca jAnIhi sarvAstrARi#} ARJ. 4,31.

source: — {#pari#} 2) {#parihitanIlavastra#} Verz. d. Oxf. H. 282,a,12. — 6) Etwas wieder in Ordnung bringen ŚĀṄKH. GṚHY. 1,15,11 in Ind. St. 5,335.
ru: — {#pari#} 2) {#parihitanIlavastra#} Verz. d. Oxf. H. 282,a,12. — 6) привести что-либо снова в порядок ŚĀṄKH. GṚHY. 1,15,11 в Ind. St. 5,335.

source: — {#samupa#} ersinnen, ausfindig machen: {#svayaM samupajAnanhi pOrajAnapadArcanam #} [Page3-0143] {# . sa suKaM prekzate rAjA#} MBH. 12,5241.
ru: — {#samupa#} измышлять, изобретать: {#svayaM samupajAnanhi pOrajAnapadArcanam #} [Page3-0143] {# . sa suKaM prekzate rAjA#} MBH. 12,5241.

source: 2. {#vid#}¦ (= 1. {#vid#}) 1) nom. ag. wissend, kennend, sich verstehend auf, vertraut mit Etwas, Kenner: {#evaM yo vit#} KAṬHOP. 6,18. {#vidAM varaH#} SARVADARŚANAS. 119,1. BHĀG. P. 1,5,40. 3,4,16. 11,16. 8,19,29. {#a˚#} 10,19. Ueberaus häufig in comp. mit einem obj. P. 3,2,61. {#kAryatattvArTa˚#} M. 1,3. {#ahorAtra˚#} 73. {#Darma˚#} 2,61. 245. {#sarvaDarma˚#} 8,63. {#vedArTa˚#} 3,186. MBH. 3,2074. 2078. {#gajayAna˚#} 15733. R. 1,1,1. 15. 65,22. 2,72,34. ŚRUT. 5. RAGH. 1,94. Spr. (II) 125. Spr. 3340. AK. 2,7,16. VARĀH. BṚH. S. 69,21. 81,36. BṚH. 14,4. KATHĀS. 48,29. RĀJA-TAR. 4,245. 498. 5,380. BHĀG. P. 2,2,27. HIT. 15,13. superl.: {#vedavittama#} M. 5,107. {#aDyAtma˚#} YĀJÑ. 1,199. {#yoga˚#} BHAG. 12,1. {#astra˚#} MBH. 1,5101. KĀM. NĪTIS. 9,78. 12,18. KATHĀS. 34,194. BHĀG. P. 4,13,24. 7,14,34. Vgl. 1. {#aSvavid, evaM˚, kratu˚, kzetra˚#},1. {#jyotirvid, tadvid, deva˚, dEva˚, nimitta˚, nITA˚, purA˚, purARa˚, pUrva˚, prakala˚, bahu˚, brahma˚, BUta˚, BfgvaNgiro˚, mati˚, mano˚, mantra˚, marma˚, mfdu˚, yoga˚, vaco˚#} u. s. w. — 2) m. der Planet Mercur (vgl. {#jYa#}) VARĀH. BṚH. 2,2 (Z. f. d. K. d. M. 4,318). — 3) f. das Wissen, Erkenntniss: {#SaktI^ vA\ yatte\ brahma^ cakf\mA vi\dA vA^#} ṚV. 1,31,18. {#tadvide, pratitadvide#} KAUṢ. UP. 1,2.
ru: 2. {#vid#}¦ (= 1. {#vid#}) 1) nom. ag. «знающий, ведающий, разбирающийся в чём-л., сведущий в чём-л., знаток»: {#evaM yo vit#} KAṬHOP. 6,18. {#vidAM varaH#} SARVADARŚANAS. 119,1. BHĀG. P. 1,5,40. 3,4,16. 11,16. 8,19,29. {#a˚#} 10,19. Чрезвычайно часто в comp. с obj. P. 3,2,61. {#kAryatattvArTa˚#} M. 1,3. {#ahorAtra˚#} 73. {#Darma˚#} 2,61. 245. {#sarvaDarma˚#} 8,63. {#vedArTa˚#} 3,186. MBH. 3,2074. 2078. {#gajayAna˚#} 15733. R. 1,1,1. 15. 65,22. 2,72,34. ŚRUT. 5. RAGH. 1,94. Spr. (II) 125. Spr. 3340. AK. 2,7,16. VARĀH. BṚH. S. 69,21. 81,36. BṚH. 14,4. KATHĀS. 48,29. RĀJA-TAR. 4,245. 498. 5,380. BHĀG. P. 2,2,27. HIT. 15,13. superl.: {#vedavittama#} M. 5,107. {#aDyAtma˚#} YĀJÑ. 1,199. {#yoga˚#} BHAG. 12,1. {#astra˚#} MBH. 1,5101. KĀM. NĪTIS. 9,78. 12,18. KATHĀS. 34,194. BHĀG. P. 4,13,24. 7,14,34. Vgl. 1. {#aSvavid, evaM˚, kratu˚, kzetra˚#},1. {#jyotirvid, tadvid, deva˚, dEva˚, nimitta˚, nITA˚, purA˚, purARa˚, pUrva˚, prakala˚, bahu˚, brahma˚, BUta˚, BfgvaNgiro˚, mati˚, mano˚, mantra˚, marma˚, mfdu˚, yoga˚, vaco˚#} u. s. w. — 2) m. «планета Меркурий» (vgl. {#jYa#}) VARĀH. BṚH. 2,2 (Z. f. d. K. d. M. 4,318). — 3) f. «знание, познание»: {#SaktI^ vA\ yatte\ brahma^ cakf\mA vi\dA vA^#} ṚV. 1,31,18. {#tadvide, pratitadvide#} KAUṢ. UP. 1,2.

source: — {#anvapi#} pass. nach Jmd verhüllt werden, — verschwinden: {#tamanvapiDIyante lokA BUrAdayastrayaH#} BHĀG. P. 3,11,28.
ru: — {#anvapi#} pass. исчезать вслед за кем-л., скрываться вслед за кем-л.: {#tamanvapiDIyante lokA BUrAdayastrayaH#} BHĀG. P. 3,11,28.

source: — {#vyA#} act. med. vertheilend eingiessen ŚAT. BR. 2,5,2,41. 5,3,5,19. KĀTY. ŚR. 9,3,13.
ru: — {#vyA#} act. med. вливать, распределяя ŚAT. BR. 2,5,2,41. 5,3,5,19. KĀTY. ŚR. 9,3,13.

source: — {#samaByA#} 1) herbeikommen: {#brAhmaRakzatriyAdyaM ca cAturvarRyaM purAddrutam . darSanepsu samaByAgAt#} MBH. 1,5328. — 2) Jmd treffen, heimsuchen: {#vyasanaM vaH samaByAgAt#} MBH. 2,2597.
ru: — {#samaByA#} 1) прийти, прибыть: {#brAhmaRakzatriyAdyaM ca cAturvarRyaM purAddrutam . darSanepsu samaByAgAt#} MBH. 1,5328. — 2) постигнуть кого-либо, обрушиться на: {#vyasanaM vaH samaByAgAt#} MBH. 2,2597.

source: [NWS: BHSD : 442 (s.v. yat tu)] [Buddh , unsp] [ yat tu ] read yan nu . MSV . BHSD : 442 (s.v. yat tu )
ru: [NWS:] [Buddh, unsp] [ yat tu ] читать yan nu . MSV . BHSD : 442 (s.v. yat tu)

source: — {#aByA#} losstürzen auf KATHĀS. 52,120. 58,8.
ru: — {#aByA#} бросаться на, набрасываться на KATHĀS. 52,120. 58,8.

source: — intens. {#IyAyate#} sich bewegen: {#neyAyate#} PRAŚNOP. 4,2. nach dem Comm. intens. von 3. {#i#} . — Vgl. {#yAyAvara#} .
ru: — intens. {#IyAyate#} двигаться: {#neyAyate#} PRAŚNOP. 4,2. по Comm. intens. от 3. {#i#} . — Vgl. {#yAyAvara#} .

source: — caus. {#yAjayati, ayIyajat#} Jmd (acc.) zum Opfer verhelfen, für Jmd als Opferpriester thätig sein, mit instr. der Feier TS. 2,2,10,2. 6,2,6,2. {#yAjayata mA dvAdaSAhena#} AIT. BR. 4,25. 8,11. {#yABirgoBirudamayaM prayyameDA #} [Page6-0010] {# ayAjayan#} 22. ŚAT. BR. 13,5,4,1. {#ayAjyaM yAjayitvA#} ĀŚV. GṚHY. 3,6,8. 1,23,4. 19. {#ete 'hInEkAhEryAjayanti#} ĀŚV. ŚR. 4,1,7. KAUŚ. 46. KAUṢ. UP. 1,1. Ind. St. 3,461. 4,330. {#saMvatsare 'sTIni yAjayeyuH#} sie sollen den Asthiyajña anstellen KĀTY. ŚR. 25,13,36. ŚĀṄKH. ŚR. 13,11,9. {#yajYEryajanti ye kecidyAjayanti ca ye dvijAH#} MBH. 1,7664. 4,1558 (act. und med.). 12,234. {#yAjayanti ca ye pUgAn#} M. 3,151. {#vfzalam#} P. 3,3,145, Sch. {#yAjayAmAsa taM kaRvaH#} MBH. 1,3121. 6377. 14,125. 127. R. 1,10,26 (27 GORR.). 57,19 (59,17 GORR.). Verz. d. Oxf. H. 59,b,22. {#svayaM mAM devadeveSa yAjayasva#} MBH. 1,8123. 14,127. {#yayAtiM SuBakarmARaM devEryo yAjitaH svayam#} 1,222 (S. 9). {#tataH sa yAjayAmAsa somakaM tena jantunA#} 3,10492. {#somena yAjayanvIram#} BHĀG. P. 9,3,24. {#yAjayitvASvameDEstam#} 1,8,6. 6,13,6. 10,74,16. 79,30. {#ayAjayadrosavena goparAjaM dvijottamEH#} er hiess ihn opfern vermittelst ausgezeichneter Brahmanen 3,2,32. 1,12,36. mit zwei acc.: {#taM ca te yAjayAmAsuryajYadIkzAm#} R. 7,57,10.
ru: — caus. {#yAjayati, ayIyajat#} кому-либо (acc.) помогать совершить жертвоприношение, действовать ради кого-либо в качестве жреца-исполнителя, с instr. церемонии TS. 2,2,10,2. 6,2,6,2. {#yAjayata mA dvAdaSAhena#} AIT. BR. 4,25. 8,11. {#yABirgoBirudamayaM prayyameDA #} [Page6-0010] {# ayAjayan#} 22. ŚAT. BR. 13,5,4,1. {#ayAjyaM yAjayitvA#} ĀŚV. GṚHY. 3,6,8. 1,23,4. 19. {#ete 'hInEkAhEryAjayanti#} ĀŚV. ŚR. 4,1,7. KAUŚ. 46. KAUṢ. UP. 1,1. Ind. St. 3,461. 4,330. {#saMvatsare 'sTIni yAjayeyuH#} они должны назначить Asthiyajña KĀTY. ŚR. 25,13,36. ŚĀṄKH. ŚR. 13,11,9. {#yajYEryajanti ye kecidyAjayanti ca ye dvijAH#} MBH. 1,7664. 4,1558 (act. und med.). 12,234. {#yAjayanti ca ye pUgAn#} M. 3,151. {#vfzalam#} P. 3,3,145, Sch. {#yAjayAmAsa taM kaRvaH#} MBH. 1,3121. 6377. 14,125. 127. R. 1,10,26 (27 GORR.). 57,19 (59,17 GORR.). Verz. d. Oxf. H. 59,b,22. {#svayaM mAM devadeveSa yAjayasva#} MBH. 1,8123. 14,127. {#yayAtiM SuBakarmARaM devEryo yAjitaH svayam#} 1,222 (S. 9). {#tataH sa yAjayAmAsa somakaM tena jantunA#} 3,10492. {#somena yAjayanvIram#} BHĀG. P. 9,3,24. {#yAjayitvASvameDEstam#} 1,8,6. 6,13,6. 10,74,16. 79,30. {#ayAjayadrosavena goparAjaM dvijottamEH#} он велел ему совершить жертвоприношение посредством превосходных брахманов 3,2,32. 1,12,36. mit zwei acc.: {#taM ca te yAjayAmAsuryajYadIkzAm#} R. 7,57,10.

source: — {#vyA#} eindringen —, sich vertheilen in: {#parva^tam#} ṚV. 2,24,2. {#prajAsu#} ŚAT. BR. 10,5,2,15.
ru: — {#vyA#} проникать —, распространяться в: {#parva^tam#} ṚV. 2,24,2. {#prajAsu#} ŚAT. BR. 10,5,2,15.

source: — {#aByud#} aufgehen über, vor: {#yada\dya kacca^ vftrahannu\dagA^ a\Bi sU^rya#} ṚV. 8,82,4. {#anudDftamaByudagAt#} ŚAT. BR. 12,4,4,7.
ru: — {#aByud#} восходить над, перед: {#yada\dya kacca^ vftrahannu\dagA^ a\Bi sU^rya#} ṚV. 8,82,4. {#anudDftamaByudagAt#} ŚAT. BR. 12,4,4,7.

source: — intens. gefangen führen, in seiner Gewalt haben: {#vA\yurvA i\mAH pra\jA na^syo\tA ne^nIyate#} TS. 2,1,1,2. {#grI\va\ba\dDame^naM nenIyeran#} 3,3,8,4. {#ma\nu\zyA^nnenI\yate\ 'BISu^BirvA\jina^ iva#} VS. 34,6. {#guRAnnenIyate budDirbudDirevendriyARyapi . manaHzazWAni sarvARi budDyaBAve kuto guRAH ..#} MBH. 12,8989. Dieselbe Stelle auch 7082 und 10502 mit der Variante {#guREr#} st. {#guRAn#} am Anfange. [Page4-0268]
ru: — intens. вести в плену, держать в своей власти: {#vA\yurvA i\mAH pra\jA na^syo\tA ne^nIyate#} TS. 2,1,1,2. {#grI\va\ba\dDame^naM nenIyeran#} 3,3,8,4. {#ma\nu\zyA^nnenI\yate\ 'BISu^BirvA\jina^ iva#} VS. 34,6. {#guRAnnenIyate budDirbudDirevendriyARyapi . manaHzazWAni sarvARi budDyaBAve kuto guRAH ..#} MBH. 12,8989. То же место также 7082 и 10502 с вариантом {#guREr#} st. {#guRAn#} в начале. [Page4-0268]

source: — {#aBipra#} caus. für Etwas erzeugen: {#imamevEtallokamimAH prajA aBiprajanayati#} ŚAT. BR. 1,9,2,13. 3,8,5,4.
ru: — {#aBipra#} caus. порождать для чего-л.: {#imamevEtallokamimAH prajA aBiprajanayati#} ŚAT. BR. 1,9,2,13. 3,8,5,4.

source: — {#paryupA#}, ˚{#gatAH#} um Jmd herum stehend BHĀG. P. 10,65,5.
ru: — {#paryupA#}, ˚{#gatAH#} «стоящий вокруг кого-либо» BHĀG. P. 10,65,5.

source: — {#vi#} 1) vernehmen, hören: {#karRAByAM BUri viSruvam#} TAITT. UP. 1,4,1. {#SaNKaSabdaM viSuSruvuH#} HARIV. 13577. BHĀG. P. 1,5,26. 28. {#˚Srutya#} 4,8,70. pass.: {#iti ca . vyaSrUyanta mahAGorAH SabdAstatra samantataH#} MBH. 1,1175. 4,805. HARIV. 13212. R. 1,13,13. VET. in LA. 21,1. {#svano viSuSruve#} R. 2,103,48. — 2) med. (ved.) und pass. bekannt —, berühmt werden ṚV. 4,8,6. VĀLAKH. 6,6. {#vi Sf^RuzvA\ jane^zu#} TBR. 2,4,7,4. {#vi\SrAvi^#} ṚV. 10,93,14. {#viSrUyasva svakarmaRA#} MBH. 5,4506. {#vyaSrUyata nAma tridive 'pi yasya#} RAGH. 18,9. Spr. (II) 1928. — partic. {#vi/Sruta#} mit {#SreRi#} u. s. w. componirt gaṇa {#kftAdi#} zu P. 2,1,59. 1) vernommen, gehört AV. 15,2,4. Spr. (II) 1363. — 2) bekannt, = {#jYAta#} H. an. 3,296. fg. VIŚVA im ŚKDR. {#striyo hi capalA nityaM devAnAmapi viSrutam#} Spr. 3303. {#ityeva nAma tasyATa viSrutam#} MBH. 1,2367. Verz. d. Oxf. H. 255,a,4. {#viSrutastrizu lokezu kroDAtmA aja ekapAt#} bekannt als HARIV. 13654. PRAB. 5,9. {#˚govarDanasparDI ko 'pi na viSrutaH#} GĪT. 1,4. {#marunnAmneti (˚nnAmeti?) viSruto 'si#} [Page7-0382] MAITRYUP. 2,1. {#Satadruriti viSrutA#} bekannt als so v. a. genannt MBH. 1,6753. 3,1767. 2124. 2443. 2694. 2900. 13,2583. R. 1,51,19. 2,50,18 110,8. KATHĀS. 7,40. 13,54. PRAB. 9,10. BHĀG. P. 3,21,3. 4,1,1. 9,6. 11. {#tato yamatvaM tava deva viSrutam#} so v. a. daher wirst du Yama genannt MBH. 3,16781. weithin bekannt, berühmt AK. 3,1,9. H. 1493. H. an. ṚV. 1,52,11. 62,1. MBH. 3,2442. R. 2,54,38. 71,9. 3,53,32. 5,1,31. RAGH. 8,76. Spr. (II) 756. VARĀH. BṚH. S. 26,5. BṚH. 20 (18),6. {#viSvatra#} KATHĀS. 20,187. DAŚAK. 59,10. BHĀG. P. 4,15,25. {#trElokya˚#} 3,33,31. R. 1,1,47. n. Berühmtheit BHĀG. P. 1,5,40. — 3) froh ({#hfzwa, saMhfzwa#}) H. an. und VIŚVA a. a. O. — Vgl. {#viSrAva, viSruta#}, 1. {#viSruti, lokaviSruta#} (auch MBH. 4,362. 5,5945), {#viSva˚#} . — caus. 1) hören lassen, verkünden, mittheilen: {#ityevaM vAco vyaSrAvayan#} R. 6,70,58. {#mayA viSrAvite vAkye#} MBH. 5,4971. {#guhyaM miTo viSrAvayanti#} 12,3819. {#nAmAni#} Verz. d. Oxf. H. 195,a,19. {#nAma viSrAvya cAtmanaH#} seinen Namen nennend MBH. 4,1653. 1785. 1,6287. HARIV. 9242. R. 3,59,5. 5,38,41. 53,1. 6,76,15. 7,22,49. 23,52. mit acc. der Person: {#abravIcca sarvaM viSrAvayaYjagat#} so v. a. so dass es alle Welt hörte MBH. 14,2025. BHĀG. P. 10,64,44. mit doppeltem acc. Jmd Etwas mittheilen: {#mama karma ca devendraM (devendre#} ARJ. 10,69) {#mAtalirvistareRa tat . sarvaM viSrAvayAmAsa yaTABUtam ..#} MBH. 3,12265. fg. — 2) berühmt machen: {#nAma viSrAvitaM Buvi#} HARIV. 4857. R. 7,33,16. — 3) erschallen machen: {#dunduBim#} MBH. 6,1628. {#tato 'ntarIkze vAgAsItsarvA viSrAvayan#} (statt {#˚SrAvayantI) diSaH#} 3,16556.
ru: — {#vi#} 1) воспринимать слухом, слышать: {#karRAByAM BUri viSruvam#} TAITT. UP. 1,4,1. {#SaNKaSabdaM viSuSruvuH#} HARIV. 13577. BHĀG. P. 1,5,26. 28. {#˚Srutya#} 4,8,70. pass.: {#iti ca . vyaSrUyanta mahAGorAH SabdAstatra samantataH#} MBH. 1,1175. 4,805. HARIV. 13212. R. 1,13,13. VET. in LA. 21,1. {#svano viSuSruve#} R. 2,103,48. — 2) med. (ved.) и pass. становиться известным, прославляться ṚV. 4,8,6. VĀLAKH. 6,6. {#vi Sf^RuzvA\ jane^zu#} TBR. 2,4,7,4. {#vi\SrAvi^#} ṚV. 10,93,14. {#viSrUyasva svakarmaRA#} MBH. 5,4506. {#vyaSrUyata nAma tridive 'pi yasya#} RAGH. 18,9. Spr. (II) 1928. — partic. {#vi/Sruta#} в соединении с {#SreRi#} u. s. w. gaṇa {#kftAdi#} к P. 2,1,59. 1) воспринятый, услышанный AV. 15,2,4. Spr. (II) 1363. — 2) известный, = {#jYAta#} H. an. 3,296. fg. VIŚVA в ŚKDR. {#striyo hi capalA nityaM devAnAmapi viSrutam#} Spr. 3303. {#ityeva nAma tasyATa viSrutam#} MBH. 1,2367. Verz. d. Oxf. H. 255,a,4. {#viSrutastrizu lokezu kroDAtmA aja ekapAt#} известный как HARIV. 13654. PRAB. 5,9. {#˚govarDanasparDI ko 'pi na viSrutaH#} GĪT. 1,4. {#marunnAmneti (˚nnAmeti?) viSruto 'si#} [Page7-0382] MAITRYUP. 2,1. {#Satadruriti viSrutA#} известный как, так v. a. называемый MBH. 1,6753. 3,1767. 2124. 2443. 2694. 2900. 13,2583. R. 1,51,19. 2,50,18 110,8. KATHĀS. 7,40. 13,54. PRAB. 9,10. BHĀG. P. 3,21,3. 4,1,1. 9,6. 11. {#tato yamatvaM tava deva viSrutam#}, так v. a. поэтому ты Yama называешься MBH. 3,16781. широко известный, прославленный AK. 3,1,9. H. 1493. H. an. ṚV. 1,52,11. 62,1. MBH. 3,2442. R. 2,54,38. 71,9. 3,53,32. 5,1,31. RAGH. 8,76. Spr. (II) 756. VARĀH. BṚH. S. 26,5. BṚH. 20 (18),6. {#viSvatra#} KATHĀS. 20,187. DAŚAK. 59,10. BHĀG. P. 4,15,25. {#trElokya˚#} 3,33,31. R. 1,1,47. n. известность, слава BHĀG. P. 1,5,40. — 3) радостный ({#hfzwa, saMhfzwa#}) H. an. и VIŚVA a. a. O. — Vgl. {#viSrAva, viSruta#}, 1. {#viSruti, lokaviSruta#} (также MBH. 4,362. 5,5945), {#viSva˚#} . — caus. 1) дать услышать, возвещать, сообщать: {#ityevaM vAco vyaSrAvayan#} R. 6,70,58. {#mayA viSrAvite vAkye#} MBH. 5,4971. {#guhyaM miTo viSrAvayanti#} 12,3819. {#nAmAni#} Verz. d. Oxf. H. 195,a,19. {#nAma viSrAvya cAtmanaH#} называя своё имя MBH. 4,1653. 1785. 1,6287. HARIV. 9242. R. 3,59,5. 5,38,41. 53,1. 6,76,15. 7,22,49. 23,52. с acc. лица: {#abravIcca sarvaM viSrAvayaYjagat#}, так v. a. так что весь мир услышал MBH. 14,2025. BHĀG. P. 10,64,44. с двойным acc. сообщить кому-либо что-либо: {#mama karma ca devendraM (devendre#} ARJ. 10,69) {#mAtalirvistareRa tat . sarvaM viSrAvayAmAsa yaTABUtam ..#} MBH. 3,12265. fg. — 2) прославлять: {#nAma viSrAvitaM Buvi#} HARIV. 4857. R. 7,33,16. — 3) заставлять звучать, производить звук: {#dunduBim#} MBH. 6,1628. {#tato 'ntarIkze vAgAsItsarvA viSrAvayan#} (вместо {#˚SrAvayantI) diSaH#} 3,16556.
